<?php

return array (
  'title' => 'Ўзбекистон Республикаси Вазирлар Маҳкамаси ҳузуридаги
 Қатағон қурбонлари хотираси давлат музейи ташрифчиларига кўрсатиладиган хизматлар прейскуранти',
  'service-name' => 'Ташриф буюрувчилар категориялари ва хизматлари',
  'price' => 'Чипта нархи (сўм)',
  'tickets-1' => 'Мактаб, лицей ва коллеж ўқувчилари',
  'tickets-2' => 'Олий ўқув юртлари талабалари',
  'tickets-3' => 'Фуқаролар ва Ўзбекистонда фаолият 
юритаётган хорижий шахслар',
  'tickets-4' => 'МДҲ давлатлари фуқаролари',
  'tickets-5' => 'Чет эллик меҳмонлар',
);
