<?php

return array (
  'title' => 'Ўзбекистон Республикаси Вазирлар Маҳкамаси ҳузуридаги
 Қатағон қурбонлари хотираси давлат музейи ташрифчиларига кўрсатиладиган хизматлар прейскуранти',
  'service-name' => 'Ташриф буюрувчилар категориялари ва хизматлари',
  'price' => 'Чипта нархи (сўм)',
  'tickets-1' => 'Мактаб, лицей ва коллеж ўқувчилари',
  'tickets-2' => 'Олий ўқув юртлари талабалари',
  'tickets-3' => 'Фуқаролар ва Ўзбекистонда фаолият 
юритаётган хорижий шахслар',
  'tickets-4' => 'МДҲ давлатлари фуқаролари',
  'tickets-5' => 'Чет эллик меҳмонлар',
  'guide-1' => 'Мактаб, лицей ва коллеж ўқувчилари',
  'guide-2' => 'Олий ўқув юртлари талабалари',
  'guide-3' => 'Ўзбекистон фуқаролари',
  'guide-4' => 'МДҲ давлатлари фуқаролари ва чет эллик меҳмонлар',
  'photo-1' => 'Экспонатларни видеокамерада суратга тушириш',
  'photo-2' => 'Экспонатларни расмга олиш',
  'photo-3' => 'Сёмка, ТВ, киностудия томонидан 
сёмка қилиш (1 соат)',
  'free-1' => 'Мактабгача ёшдагилар (7 ёшдан кичик)',
  'free-2' => 'Нафақадагилар (ҳужжат асосида)',
  'free-3' => 'Уруш қатнашчилари (ҳужжат асосида)',
  'free-4' => 'Меҳрибонлик уйлари тарбияланувчилари (мурожаат хати асосида)',
  'free-5' => 'Ногиронлар (ҳужжат асосида)',
  'free-6' => 'Кам таъминланган оилалар (мурожаат хати асосида)',
);
