<?php

return array (
  'text-1' => 'Музей «Памяти жертв репрессий» при Академии наук Республики Узбекистан, был основан как научно-исследовательское учреждение, согласно Указу Президента Республики Узбекистан «Об учреждении Дня поминовения жертв репрессий» от 1 мая 2001 года и Постановлению Кабинета Министров Республики Узбекистан от 8 ноября 2002 года.
Основной задачей музея является увековечение памяти наших соотечественников, ставших жертвами массовых политических репрессий в период тоталитарного режима и воспитании молодежи в любви и верности к Родине.
Учитывая значение музея «Памяти жертв репрессий» и согласно Постановлению Президента Республики Узбекистан от 5 мая 2008 года экспозиция музея была обновлена.',
  'text-2' => 'Предложения и комментарии Президента Республики Узбекистан Мирзиёева Шавката Миромоновича, высказанные во время посещения музея 31 августа 2017 года, по случаю Дня поминовения жертв репрессий, заложены в основу Постановления Кабинета Министров Республики Узбекистан «О мерах по созданию Государственного музея Памяти жертв репрессий при Кабинете Министров Республики Узбекистан и региональных музеев Памяти жертв репрессий при высших учебных заведениях» (№ 936 от 22.11.2017 г.)
Согласно данному Постановлению музей переведен в ведомство Кабинета Министров Республики Узбекистан, его деятельность расширена и усовершенствована.',
  'text-3' => 'Первоначально здание музея было однокупольным с одним экспозиционным залом площадью 400 м2. Экспозиция включала 6 разделов.
Нынешнее здание – 2-х купольное и состоит из 3-х залов.
Общая экспозиционная площадь – 960 м2. Айван (терраса) 640 м2, подвал 1568 м2.
Новое здание музея состоит из 3 экспозиционных залов, которые находятся под двумя куполами. Площадь экспозиционных залов музея составляет',
  'text-4' => 'Обновленная экспозиция музея состоит из 10 разделов.',
  'title' => 'О Музее',
);
