<?php

return array (
  'title' => 'Прейскурант 
на услуги, оказываемые посетителям в 
Государственном музее Памяти жертв репрессий при 
Кабинете Министров Республики Узбекистан',
  'service-name' => 'Наименование услуг и категории посетителей',
  'price' => 'Цена билета (сум)',
  'tickets-1' => 'Учащиеся школ, колледжей и лицеев',
  'tickets-2' => 'Студенты высших учебных заведений',
  'tickets-3' => 'Граждане Узбекистана и иностранные граждане, ведущие деятельность в Узбекистане',
  'tickets-4' => 'Граждане стран СНГ',
  'tickets-5' => 'Зарубежные гости',
  'guide-1' => 'Учащиеся школ, колледжей и лицеев',
  'guide-2' => 'Студенты высших учебных заведений',
  'guide-3' => 'Граждане Узбекистана',
  'guide-4' => 'Граждане стран СНГ и  зарубежные гости',
  'photo-1' => 'Съёмка экспонатов на видеокамеру',
  'photo-2' => 'Фотосъёмка экспонатов',
  'photo-3' => 'Съёмки со стороны телевидения и киностудий (1 час)',
  'free-1' => 'Детям дошкольного возраста  (младше 7 лет)',
  'free-2' => 'Пенсионерам (при предоставлении соответствующих документов)',
  'free-3' => 'Ветеранам войны (при предоставлении соответствующих документов)',
  'free-4' => 'Воспитанникам детских домов (при предоставлении соответствующих документов)',
  'free-5' => 'Лицам с ограниченными возможностями (при предоставлении соответствующих документов)',
  'free-6' => 'Семьям с низким доходом (на основании заявления)',
);
