<?php

return array (
  'title' => 'Прейскурант 
на услуги, оказываемые посетителям в 
Государственном музее Памяти жертв репрессий при 
Кабинете Министров Республики Узбекистан',
  'service-name' => 'Наименование услуг и категории посетителей',
  'price' => 'Цена билета (сум)',
  'tickets-1' => 'Учащиеся школ, колледжей и лицеев',
  'tickets-2' => 'Студенты высших учебных заведений',
  'tickets-3' => 'Граждане Узбекистана и иностранные граждане, ведущие деятельность в Узбекистане',
  'tickets-4' => 'Граждане стран СНГ',
  'tickets-5' => 'Зарубежные гости',
);
