<?php

return array (
  'tashkent' => 'Ташкент',
  'andijan' => 'Андижанская область',
  'bukhara' => 'Бухарская область',
  'fergana' => 'Ферганская область',
  'jizzakh' => 'Джизакская область',
  'namangan' => 'Наманганская область',
  'navoiy' => 'Навоийская область',
  'qaraqalpakstan' => 'Республика Каракалпакстан',
  'qashqadaryo' => 'Кашкадарьинская область',
  'samarkand' => 'Самаркандская область',
  'sirdaryo' => 'Сырдарьинская область',
  'surhandaryo' => 'Сурхандарьинская область',
  'tashkent_region' => 'Ташкентская область',
  'xorazm' => 'Хорезмская область',
);
